<template>
    <div class="rules-text">
        <p>
            ეს წესები და პირობები არეგულირებს ვებსაიტზე წვდომას და გამოყენებას www.Droper.ge.
        </p>
        <p>
            Droper.ge-ზე შესვლით ან დარეგისტრირებით მომხმარებლები დებენ იურიდიულად სავალდებულო
            ხელშეკრულებას შპს "TakeAction" (ID: 405697580), ერთეული, რომელიც მართავს პლატფორმას.
            ამ დოკუმენტში "Droper.ge", "ჩვენ", "ჩვენ" ან "საიტი" ეხება შპს "TakeAction".
        </p>
        <p>
            ეს პირობები, ჩვენს კონფიდენციალურობის პოლიტიკასთან, დაბრუნებისა და გაცვლის
            პოლიტიკასთან და სხვა მოქმედ სახელმძღვანელოებთან ერთად, წარმოადგენს ერთიან
            შეთანხმებას მომხმარებელსა და Droper.ge-ს შორის. ვებგვერდის გამოყენება გულისხმობს
            ყველა მოქმედი იურიდიული დოკუმენტის მიღებას.
        </p>
        <p>
            თუ არ ეთანხმებით ჩვენი სამართლებრივი პირობების შინაარსს, თავი უნდა შეიკავოთ
            ვებსაიტის გამოყენებისგან. გამოხმაურება და წინადადებები მისასალმებელია და მათი
            გაგზავნა შესაძლებელია ელექტრონული ფოსტით.
        </p>
        <p>
            შეკითხვების ან შეშფოთების შემთხვევაში, მომხმარებლებს შეუძლიათ დაუკავშირდნენ
            Droper.ge-ს გუნდს ვებგვერდზე განთავსებული ელ.ფოსტის საშუალებით.
        </p>
    </div>
</template>

<script setup>
</script>

<style scoped>
.rules-text {
    line-height: 2;
    font-size: 15px;
    color: #162e63;
    margin-top: 10px;
}

.rules-text p {
    margin-bottom: 15px;
}
</style>