<template>
    <div>
        <h4>როგორ ვიყენებთ თქვენს პერსონალურ მონაცემებს</h4>
        <p>ჩვენი მიზანია, გაგაცნოთ, როგორ ამუშავებს და იყენებს შპს „თინეთი“ (შემდგომში „კომპანია“ ან „ჩვენ“) თქვენს
            პერსონალურ მონაცემებს.

            წინამდებარე პოლიტიკის მიზანია მოგაწოდოთ ინფორმაცია:

        </p>
        <ul>
            <li>თქვენი პერსონალური მონაცამების დამუშავებისას როგორ განვმარტავთ პრინციპებს, რომლითაც ვხელმძღვანელობთ;
            </li>
            <li>განვიხილავთ როგორ უზრუნველყოფს კანონმდებლობა თქვენი უფლებების დაცვას.
            </li>
            <li>
                დეტალურად მოგაწვდით ინფორმაციას იმის შესახებ თუ რა ტიპის პერსონალურ მონაცემებს აგროვებს კომპანია თქვენ
                შესახებ მაშინ როდესაც ხდებით ჩვენი მომხმარებელი;

            </li>
        </ul>


    </div>
</template>
<script>
export default {

}
</script>
<style scoped>
h4{
    color: rgb(71, 70, 70);
}
</style>